[
  {
    "slug": "5-tanda-bisnis-butuh-website",
    "title": "5 Tanda Bisnis Anda Membutuhkan Website Profesional Sekarang Juga",
    "date": "17 Juli 2025",
    "summary": "Di era digital saat ini, memiliki kehadiran online adalah sebuah keharusan. Banyak pemilik bisnis, terutama UKM, merasa cukup dengan hanya memiliki akun media sosial. Namun, apakah itu benar-benar cukup untuk bersaing dan tumbuh?",
    "category": {
      "name": "Tips",
      "class": "bg-blue-100 text-blue-800"
    },
    "image": "/assets/images/blog/5-tanda-bisnis-butuh-website/gambar.webp"
  },
  {
    "slug": "cara-agar-website-cepat-terindeks-google",
    "title": "Rahasia di Balik Layar: Cara Membuat Website Cepat Terindeks Google",
    "date": "19 Juli 2025",
    "summary": "Memiliki website yang hebat tidak ada artinya jika tidak ada yang bisa menemukannya. Pelajari langkah-langkah teknis yang kami ambil untuk memastikan website ditemukan dan diindeks oleh Google dalam waktu singkat...",
    "category": {
      "name": "Tips",
      "class": "bg-blue-100 text-blue-800"
    },
    "image": "/assets/images/blog/cara-agar-website-cepat-terindeks-google/cara-agar-website-cepat-terindeks-google-medium.webp"
  },
  {
    "slug": "website-terindeks-cepat",
    "title": "Studi Kasus: Website Mardian Core Digital Terindeks Google Kurang dari 24 Jam",
    "date": "18 Juli 2025",
    "summary": "Sebagai perusahaan yang baru, kami ingin berbagi sebuah pencapaian kecil namun signifikan yang menunjukkan fondasi teknis kami: website baru kami, mardiancore.digital, berhasil terindeks oleh Google dalam waktu kurang dari 24 jam...",
    "category": {
      "name": "Studi Kasus",
      "class": "bg-green-100 text-green-800"
    }
  },
  {
    "slug": "mengapa-keamanan-digital-penting",
    "title": "Mengapa Keamanan Digital Bukan Lagi Pilihan, Tapi Kewajiban",
    "date": "20 Juli 2025",
    "summary": "Di tengah maraknya kebocoran data, melindungi aset digital bisnis adalah sebuah keharusan. Pelajari mengapa investasi pada keamanan digital dapat menyelamatkan reputasi dan keberlangsungan bisnis Anda di masa depan.",
    "category": {
      "name": "Keamanan",
      "class": "bg-red-100 text-red-800"
    }
  },
  {
    "slug": "kapan-bisnis-butuh-aplikasi-mobile",
    "title": "Website Saja Tidak Cukup? Kapan Bisnis Anda Membutuhkan Aplikasi Mobile",
    "date": "21 Juli 2025",
    "summary": "Banyak bisnis sudah puas dengan memiliki website. Namun, ada titik di mana sebuah aplikasi mobile kustom dapat memberikan keunggulan kompetitif yang signifikan. Kenali tanda-tandanya di sini.",
    "category": {
      "name": "Pengembangan Aplikasi",
      "class": "bg-purple-100 text-purple-800"
    },
    "image": "/assets/images/blog/kapan-bisnis-butuh-aplikasi-mobile/kapan-bisnis-butuh-aplikasi-mobile-medium.webp"
  }
]